;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: www.azofreeware.com
; TranslationAuthorEmail: freeware.tw@gmail.com
; TranslationAuthorWeb: http://www.azofreeware.com
; Soft Version: 1.61.80
; Update: 2014-04-1
;
[GUI]
ButtonYes=是
ButtonNo=否
ButtonOK=確定
ButtonMinimize=最小
ButtonMaximize=最大
ButtonClose=關閉
ButtonRestore=還原
ButtonMenu=選單

[Lang]
NativeLanguage=繁體中文(阿榮)

[Translation]
LangCode=0C04|1404|7C04
FrmMain.btnLog.Caption=記錄
TfrmUnlog.caption=移除記錄
TfrmUnlog.head.unDate=移除日期
TfrmUnlog.head.ItemName=移除項目
TfrmUnlog.head.restore=殘留項目
TfrmUnlog.noItems=無殘留項目
TfrmUnlog.Recovered=已還原
TfrmUnlog.recover=還原
ReadHabit=Left-to-right
LanguageName=CHT
DefaultFont=新細明體
DefaultFontSize=9
DefaultCharset=BIG5_CHARSET
Information=資訊
Warning=警告
Error=錯誤
Confirm=確認
CurVer=目前版本：

FrmRate.Btnlist.caption=使用者評價
FrmRate.Btnreview.caption=我的評價
FrmRate.Btnfirst.caption=成為第一位評價者
FrmRate.Btnsubmit.caption=送出
FrmRate.lblscore.caption=評等：
FrmRate.lblscorehint.caption=(您需要按星號來評等)
FrmRate.lblnick.caption=暱稱：
FrmRate.lblnickhint.caption=(選項)
FrmRate.lblemail.caption=信箱：
FrmRate.lblemailhint.caption=(選項)
FrmRate.lblcontent.caption=內容：
FrmRate.lblcontenthint.caption=(選項)
FrmRate.lbldesctitle.caption=軟體敘述：
FrmRate.lblratesoft.caption=推薦的軟體
 
;
; About
;
FrmAbout.caption=關於
FrmAbout.btnok.caption=確定
FrmAbout.lblver.caption=目前版本： 
FrmAbout.lblemail.caption=技術支援：
FrmAbout.lblhome.caption=首頁： 
FrmAbout.lblthank.caption=感謝下列人士的貢獻：中文化 - 阿榮福利味
;
; Popup Menu
;
pmHelp=線上說明
pmHome=首頁
pmforum=論壇
pmCheckMsg=自動檢查新聞
pmContact=聯絡我們

pmCheckNew=檢查新版
pmLang=多國語言
pmAbout=關於我們
pmOpenEntry=用登錄檔編輯器開啟
PmGoogle=Google搜尋
pmExport=匯出文字檔...
pmRightMenuA=顯示於右鍵選單
ExplorerMenu=使用Wise Program Uninstaller移除


;
; Main GUI
; 
FrmMain.lblrate.caption=評等

FrmMain.BtnNormal.Caption=安全移除
FrmMain.BtnModify.Caption=修改程式
FrmMain.BtnForce.Caption=強制移除
FrmMain.BtnRemove.Caption=移除項目
FrmMain.Btnlikeit.Caption=讚
FrmMain.lblcheckver.Caption=檢查新版
FrmMain.lblinfo.caption=提供您強制刪除頑固程式的解決方案 (中文化 - 阿榮福利味)
;
;like it
;
FrmlikeIt.lblTitle.caption=如果你喜歡Wise Program Uninstaller，請介紹這個好用的工具給親友。
Frmlikeit.lblInfo.caption=請用Email、部落格、Twitter、YouTube、Facebook等，跟你的家人、朋友、同學、同事分享Wise Program Uninstaller，很好！你將為他們的生活帶來便利和效率。
FrmlikeIt.lblRate.caption=給Wise Program Uninstaller評價： 
FrmlikeIt.lblfollow.caption=追蹤我們：
FrmlikeIt.lblshare.caption=分享Wise Program Uninstaller： 
FrmlikeIt.btndownload.caption=免費下載
FrmlikeIt.imgrate.hint=在CNET給我們五顆星評價
FrmlikeIt.imgmail.hint=跟朋友分享
FrmlikeIt.imgface1.hint=用Facebook分享
FrmlikeIt.imgface2.hint=Facebook按讚
FrmlikeIt.imgtwitter1.hint=用Twitter分享
FrmlikeIt.imgtwitter2.hint=在Twitter追蹤我們
FrmlikeIt.Caption=讚
FrmlikeIt.lbldownload.caption=從WiseCleaner.com下載更多免費軟體

;processs
FrmProgressModal.btncancel.caption=取消

;
;frmafterdel
;
Frmafterdel.caption=程式的登錄檔項目及關聯檔案
Frmafterdel.btnremove.caption=移除
Frmafterdel.btncancel.caption=取消
Frmafterdel.lblinfo.caption=請檢視結果並按「移除」來完成移除



[Uninstall]
PublisherUnknown=未知的發佈者
VersionUnknown=未知的版本
Rate=評等
ItemName=名稱
Publisher=發佈者
Size=大小
SetupDate=安裝日期
Version=版本
Canceled=移除程序已經被取消
NoLeftOverItem=沒找到剩餘的項目
Removing=正在刪除：
TotalStat=你有 %d 個程式使用了 %s 的硬碟空間
Calculating=計算大小中...
Files=檔案及資料夾
RegEntries=登錄檔項目
Items=個項目

[message]
NewVer=發現新版，要現在更新嗎？
NoNewVer=恭喜！你正在使用最新版。
NoProgramSelected=請先選取一個程式
IsBusy=請等待上一個移除工作完成
StartFindLeftover=正在分析關聯檔案、資料夾及登錄檔項目...
Collecting=正在收集已安裝的程式資訊...
BeSureUseForce=當安全移除無法運作時才選擇強力移除，確定要繼續嗎？
ConfirmRemove=確定要移除這個項目嗎？
RejectItself=程式無法自行移除
TranslateTo=翻譯為...

[SoftRate]
Querying=查詢中...
Good=讚
Bad=收回讚
Safe=報告
Ver=版本：
Ratings=評等
SoftNotExist=找不到軟體的資訊
GetSoftInfoError=取得軟體資訊失敗
UploadSoftLogoError=軟體資訊上傳錯誤
SubmitData=送出你對此軟體的意見...
SubmitSoftInfoError=因為網路問題而傳送錯誤
SubmitRateSuccess=傳送成功
HaveSubmitRate=您已經評價過它
Submitgoodbad=傳送您的訊息中...
me=我
NickTooLong=您的暱稱不能超過20個字元
MailTooLong=您的信箱不能超過50個字元
WrongEmail=無效的信箱
ReviewTooLong=意見的總長度不能超過300個字元
RateHint=加入軟體評等並幫您喜愛的軟體評等
UnknowName=未知的產品
UnknowVer=未知的版本
UnknowDesc=描述


[Hint]
HintRate=評價軟體
HintClose=刪除項目